export let arrayRus = ["мы", "как", "идти", "ужин", "дождь", "дотка", "слово", "супер", "зима", "время",
             "часы", "дорога", "танк", "самолет", "игры", "дискорд", "перевод", "и", "быть",
             "мы", "как", "идти", "ужин", "дождь", "дотка", "слово", "супер", "зима", "время",
             "часы", "дорога", "танк", "самолет", "игры", "дискорд", "перевод", "и", "быть", "мы", "как", "идти", "ужин", "дождь", "дотка", "слово", "супер", "зима", "время",
             "часы", "дорога", "танк", "самолет", "игры", "дискорд", "перевод", "и", "быть",
             "мы", "как", "идти", "ужин", "дождь", "дотка", "слово", "супер", "зима", "время",
             "часы", "дорога", "танк", "самолет", "игры", "дискорд", "перевод", "и", "быть"]
export let arrayEng = ["parents", "pain", "some", "far", "healthy", "swollen", "sick", "fat", "dead", "positive",
             "amazing", "beautiful", "handsome", "brave", "calm", "careful", "clever", "curious", "elegant",
             "energetic", "fair", "fine", "friendly", "good", "happy", "honest", "kind", "lucky", "negative",
             "red", "bright", "round", "speed", "size", "strength", "much", "little", "more"]

